/* text on the button for action */
"button_text" = "texto botón";

/* claclalca */
"ack" = "Aceptar";

/* Info before the text field (label) */
"info_label_text" = "ingreso";

"alert_title" = "Alerta";

"alert_msg"="Límite de caracteres exedido.\nMáximo es";

"done_label_text" = "(Toca para terminar)";